Repository: common-repository/blogfa-templater
Catalog: langs/blogfa-templater-*.po
Languages: fa_ir

source: Blogfa Options
fa_ir: قالب بلاگفا

source: None
fa_ir: هیچ‌کدام

source: This post is password protected. Enter the password to view any comments.
fa_ir: این نوشته محافظت‌شده است. برای مشاهده دیدگاه‌ها گذرواژه را وارد نمایید.

source: Comment navigation
fa_ir: پیمایش دیدگاه‌ها

source: &larr; Older Comments
fa_ir: &larr; دیدگاه‌های قدیمی‌تر

source: Newer Comments &rarr;
fa_ir: دیدگاه‌های جدیدتر &rarr;

source: Comments are closed.
fa_ir: دیدگاه‌ها بسته شده‌اند.

source: Above Content
fa_ir: بالای محتوا

source: Below Content
fa_ir: پایین محتوا

source: Pingback:
fa_ir: بازخورد:

source: Edit
fa_ir: ویرایش

source: %1$s on %2$s <span class="says">said:</span>
fa_ir: %1$s در %2$s <span class="says">می‌گوید:</span>

source: %1$s at %2$s
fa_ir: %1$s در %2$s

source: Your comment is awaiting moderation.
fa_ir: دیدگاه شما در دست بررسی است.

source: Reply <span>&darr;</span>
fa_ir: پاسخ <span>&darr;</span>

source: Leave a comment
fa_ir: دیدگاه بگذارید

source: 1 Comment
fa_ir: یک دیدگاه

source: %s Comments
fa_ir: % دیدگاه

source: Blogfa Template Renderer
fa_ir: قالب بلاگفا در وردپرس

source: Enable the plugin?
fa_ir: فعال‌سازی افزونه؟

source: Use this plugin to render your theme.
fa_ir: استفاده از این افزونه برای نمایش پوسته

source: Template:
fa_ir: کد قالب:

source: Custom HTML:
fa_ir: متن HTML سفارشی:

source: <code>[Shortcodes]</code> enabled.
fa_ir: در این ناحیه می‌توانید از <code>[شورتکدها]</code> استفاده نمایید.

source: About Text:
fa_ir: متن درباره:

source: Photo:
fa_ir: تصویر پروفایل:

source: Upload
fa_ir: آپلود

source: Archive page:
fa_ir: برگه آرشیو:

source: Use <code>[archive]</code> in this page to display the archive.
fa_ir: از شورتکد <code>[archive]</code> در این برگه استفاده کنید تا آرشیو را نمایش دهید.

source: Posts page:
fa_ir: برگه «عناوین مطالب»:

source: Use <code>[posts]</code> in this page to display the posts.
fa_ir: از شورتکد <code>[posts]</code> در این برگه استفاده کنید تا فهرست عناوین مطالب را نمایش دهید.

source: Profile page:
fa_ir: برگه پروفایل کاربری:

source: Daily Links:
fa_ir: دسته پیوندهای روزانه:

source: Links:
fa_ir: دسته پیوندها:

source: Custom Backgrounds:
fa_ir: پس‌زمینه سفارشی:

source: Enable WP3.0 Custom Backgrounds
fa_ir: فعال‌سازی ویژگی پس‌زمینه‌های سفارشی

source: Post Thumbnails:
fa_ir: تصویر شاخص:

source: Enable WP3.0 Post Thumbnails
fa_ir: فعال‌سازی امکان تصویر شاخص

source: Read more about this <a href="%s">here</a>.
fa_ir: برای اطلاعات بیشتر راجع به این ویژگی <a href="%s">این‌جا</a> را ببینید.
